@extends('layouts.app')

@section('content')
<div class="container">
    <div class="row">
        <div class="col-lg-12 col-md-12 text-center" style="margin-top: 50px;margin-bottom: 50px;">
            <img src="/images/game/lottery/top.webp" style="width: 100%;">
        </div>
        <div class="col-lg-12 col-md-12 text-center">
            <h1 style="margin-top: 50px;"><span>สลัดความกลัว พร้อมรับมือกับหวยออนไลน์</span></h1>
        </div>
        <div class="col-lg-12 col-md-12 text-center">
            <p>หวยออนไลน์เป็นการเสี่ยงดวงที่เราไม่สามารถคาดเดาเหตุการณ์ที่อาจจะเกิดขึ้นได้ เพราะหวยออนไลน์อย่างที่บอกว่าเป็นการคาดเดาตัวเลขที่จะถูกรางวัล เราไม่สามารถรับรู้ได้อยู่แล้วว่าในงวดหน้าที่จะถึงนี้ เลขจะออกตัวไหน ทำให้หลายคนรู้สึกกังวลมากเกินไปว่าถ้าซื้อหวยแล้วไม่ถูกจะทำอย่างไรดี หรือถ้าไม่ซื้อแล้วหวยออกตามที่เราต้องการซื้อตั้งแต่แรกจะผิดหวังมั้ย ทำให้หลายคนเกิดความลังเลเป็นอย่างมาก ว่าการซื้อหวยออนไลน์มันคาดเดาไม่ได้ ยังไงก็ไม่ถูกรางวัลหรอก ความเป็นจริงแล้วเราทุกคนที่เข้ามาซื้อหวยออนไลน์ก็ล้วนแล้วแต่ไม่มีใครรู้ว่าหวยจะออกอะไร  แต่ว่าบางคนถึงแม้ว่าจะไม่รู้ว่าหวยจะออกอะไรก็ตาม แต่ก็ยังอยากจะซื้อ เพื่อมันสนุกและตื่นเต้น และไม่ได้คิดอะไรมาก เพราะมันก็คือเกมอย่างหนึ่งที่สร้างขึ้นเพื่อให้เราสนุกไปกับมันเท่านั้น เราไม่จำเป็นต้องไปซีเรียสอะไรกับมันมากเกินไป</p>
            <P>และก็มีหลายคนมากๆที่คาดหวังกับการถูกหวยออนไลน์มากๆ แต่อย่างที่บอกว่าเมื่อไหร่ที่เราคาดหวัง ความผิดหวังของเราก็จะมีมากขึ้น เพราะฉะนั้นก่อนที่จะซื้อหวยออนไลน์เราควรจะเผื่อใจเอาไว้บ้าง ว่าการซื้อหวยออนไลน์เป็นสิ่งที่ไม่แน่นอน นอกจากนี้ก็ยังมีหลักการที่สำคัญอีกมากมายที่เราสามารถนำมาปรับใช้เพื่อให้ตัวเองสามารถสลัดความกลัวและพร้อมที่จะซื้อหวยออนไลน์อีกครั้ง ซึ่งความกลัวที่ว่านี้ทำให้ชีวิตของเราไม่มีการเปลี่ยนแปลงสักที อย่างที่บอกว่าหวยออนไลน์มีความเปลี่ยนแปลงไปเรื่อย ๆ เป็นสิ่งที่ไม่แน่นอน ถ้าเรามัวแต่กลัวที่จะซื้อหวยออนไลน์ก็ไม่ต้องซื้อจะดีกว่า เพราะคนอื่นที่เขากลัวเขาก็กล้าที่จะเสี่ยงอยู่ดี และเมื่อเขาไม่ถูกหวยเขาก็แค่ยอมรับความผิดหวังเล็กๆน้อยๆเท่านั้นเอง แต่อย่างที่บอกว่าถ้าเรารู้ว่ามันเสี่ยงขนาดนี้ ทำไมเราไม่วางแผนเงินทุนของเราเสียก่อน ถ้าคุณอยากจะถูกรางวัลสัก 9,000 จริงๆละก็ แค่คุณลงทุนด้วยเงิน 100-200 บาทคุณก็สามารถถูกรางวัล 9,000 บาทได้แล้ว</P>
            <p>แต่ถ้าคุณไม่ถูกรางวัลคุณก็ไม่ต้อไปผิดหวังกับมันมาก เพราะคุณแค่เสียเงินไปแค่ 100-200 บาทเท่านั้นเอง วิธีการต่อมาที่คุณควรจะทำก็คือ อย่าเพิ่งอคติก่อนที่เหตุการณ์จะเกิดขึ้น เพราะว่าการเปลี่ยนแปลงที่เกิดขึ้นอย่างการถูกหวยออนไลน์หรือไม่ถูกหวยออนไลน์ อาจจะทำให้คุณกลัวไปก่อนที่มันจะเกิดขึ้น ถ้าเป็นแบบนั้นแล้วคุณจะไม่มีความสุขอย่างแน่นอน เพราะคุณมัวแต่คิดถึงสิ่งที่ยังไม่เกิดขึ้นอยู่แบบนี้ คุณก็จะไม่มีเวลาวิเคราะห์ว่าการซื้อหวยออนไลน์ของคุณนั้นควรจะซื้อเลขอะไรดี เพราะคุณมัวแต่คิดมากอยู่ไม่เป็นอันทำอะไรเลย ถ้าเป็นแบบนี้ให้คุณเลิกซื้อหวยออนไลน์ไปสักพักก่อนจะดีกว่า เพื่อพักความกังวลใจด้วย  การคิดบวกเอาไว้ก่อนจึงเป็นทางเลือกที่ดีมากๆที่คุณควรปฏิบัติ</p>
            <p>เพราะการคิดบวกจะช่วยทำให้คุณสามารถคิดหาวิธีการในการแก้ปัญหาต่างๆที่อาจจะเกิดขึ้นได้ หรืออาจะสามารถปรับตัวกับการเปลี่ยนแปลงที่อาจจะเกิดขึ้นได้ด้วย  ซึ่งถ้าเราคิดถึงคำว่า สิ่งใดที่เกิดขึ้นแล้วย่อมดีเสมอ แบบนี้จะทำให้คุณมีกำลังใจมากขึ้นอย่างแน่นอน และจ้อสุดท้ายที่ควรทำก็คือ การสลัดความกลัวออกไป ไม่ว่าผลลัพธ์จะออกมาเปลี่ยนอย่างไรก็ช่าง ให้คุณสลัดออกไปก่อน แน่นอนว่าว่าถ้าคุณไม่มีความกลัวหลงเหลืออยู่อีกต่อไปคุณจะสามารถซื้อหวยออนไลน์ได้อย่างมีความสุขมากอีกครั้งอย่างแน่นอน เพราะฉะนั้นถ้าอยากซื้อหวยออนไลน์ให้ถูกจริงๆ ไม่ควรจะไปคิดเล็กคิดน้อย ควรเอาเวลาที่คิดมากเหล่านี้ไปหาสูตรคำนวณหวยเด็ดๆจะดีกว่านะ</p>
        </div>
    </div>
</div>
@endsectio